Repository: KDE/kdev-upload
Catalog: po/*/kdevupload.po
Languages: ar, bs, ca, cs, es, et, eu, fi, fr, he, it, ko, nds, nn, pl, sl, th

source: &Upload Project
ar: ارفع &المشروع
bs: &Ucitaj projekat
ca: &Puja el projecte
cs: Odesla&t projekt
es: En&viar proyecto
et: Laadi pro&jekt üles
eu: &Zama-igo proiektua
fi: &Lähetä projekti
fr: &Envoyer un projet
he: ה&עלאת מיזם
it: &Invia progetto
ko: 프로젝트 업로드(&U)
nds: Projekt &hoochladen
nn: &Last opp prosjekt
pl: &Wyślij projekt
sl: Prenesi projekt
th: อัพโห&ลดโครงการ

source: Upload project
ar: ارفع المشروع
bs: Pošalji projekat
ca: Puja el projecte
cs: Odeslat projekt
es: Enviar proyecto
et: Laadi projekt üles
eu: Zama-igo proiektua
fi: Lähetä projekti
fr: Envoie un projet
he: העלאת מיזם
it: Invia progetto
ko: 프로젝트 업로드
nds: Projekt hoochladen
nn: Last opp prosjekt
pl: Wyślij projekt
sl: Prenesi projekt
th: อัพโหลดโครงการ

source: &Quick Upload Current File
ar: رفع سري&ع للملف الحالي
bs: &Brzo ucitaj tekuci fajl
ca: &Puja ràpidament el fitxer actual
cs: &Rychlé odeslání současného souboru
es: Envío rápido del arc&hivo actual
et: Laa&di aktiivne fail kiiresti üles
eu: &Bizkor zama-igo uneko fitxategia
fi: Nykyisen tiedoston &pikalähetys
fr: Envoyer &rapidement le fichier actuel
he: העלאה מ&הירה של הקובץ הנוכחי
it: Invio &veloce del file
ko: 현재 파일 빠르게 업로드(&Q)
nds: Aktuell Projekt &direktemang hoochladen
nn: Last &kjapt opp gjeldande fil
pl: &Szybko wyślij obecny plik
sl: Hitri prenos trenutne datoteke
th: อัพโหล&ดแฟ้มปัจจุบันด่วน

source: Upload...
ar: ارفع...
bs: Pošalji...
ca: Puja...
cs: Odeslat...
es: Enviar...
et: Laadi üles...
eu: Zama-igo...
fi: Lähetä…
fr: Envoi...
he: העלאה…
it: Invio...
ko: 업로드...
nds: Hoochladen...
nn: Last opp …
pl: Wyślij...
sl: Prenos...
th: อัพโหลด...

source: Quick Upload
ar: رفع سريع
bs: Brzo ucitavanje
ca: Pujada ràpida
cs: Rychlé odeslání
es: Envío rápido
et: Laadi kiiresti üles
eu: Bizkor zama-igo
fi: Pikalähetys
fr: Envoi rapide
he: העלאה מהירה
it: Invio veloce
ko: 빠른 업로드
nds: Fixhoochladen
nn: Last kjapt opp
pl: Szybko wyślij
sl: Hitri prenos
th: อัพโหลดด่วน

source: Upload
ar: الرفع
bs: Pošalji
ca: Puja
cs: Odeslat
es: Enviar
et: Üleslaadimine
eu: Zama-igo
fi: Lähetä
fr: Envoyer
he: העלאה
it: Invio
ko: 업로드
nds: Hoochladen
nn: Last opp
pl: Wyślij
sl: Prenos
th: อัพโหลด

source: Output
ar: المخرجات
bs: Izlaz
ca: Sortida
cs: Výstup
es: Salida
et: Väljund
eu: Irteera
fi: Tuloste
fr: Sortie
he: פלט
ko: 출력
nds: Utgaav
nn: Utdata
pl: Wyjście
sl: Izhod
th: ผลลัพธ์

source: Upload Profiles
ar: تشكيلات الرفع
bs: Pošalji profilie
ca: Perfils de pujada
cs: Odeslat profily
es: Perfiles de envío
et: Laadi profiilid üles
eu: Zama-igo profilak
fi: Lähetysprofiilit
fr: Profils d'envoi
he: פרופילי העלאה
it: Profili di invio
ko: 업로드 프로필
nds: Profilen hoochladen
nn: Last opp profilar
pl: Profile wysyłania
sl: Profili prenosa
th: โพรไฟล์อัพโหลด

source: Please choose an upload profile.
ar: اختر تشكيلة رفع.
bs: Molimo izaberite ucitan profil.
ca: Si us plau, seleccioneu un perfil de pujada.
cs: Prosím, zvolte odesílací profil.
es: Seleccione un perfil de envío.
et: Palun vali üleslaadimise profiil.
eu: Mesedez, aukeratu zama-igotzeko profil bat.
fi: Valitse lähetysprofiili.
fr: Veuillez choisir un profil d'envoi.
he: נא לבחור פרופיל העלאה.
it: Scegli un profilo di invio.
ko: 업로드 프로필을 선택하십시오.
nds: Bitte en Hoochlaadprofil kören.
nn: Vel opplastingsprofil.
pl: Proszę wybrać profil wysyłania.
sl: Izberite profil prenosa.
th: กรุณาเลือกโพรไฟล์การอัพโหลด

source: &Copy URL
ar: ا&نسخ URL
bs: &Kopiraj URL
ca: &Copia URL
cs: &Kopírovat URL
es: &Copiar URL
et: &Kopeeri URL
eu: &Kopiatu URL
fi: &Kopioi verkko-osoite
fr: &Copier une URL
he: ה&עתקת כתובת
it: &Copia URL
ko: URL 복사(&C)
nds: &URL koperen
nn: &Kopier adressa
pl: S&kopiuj adres URL
sl: Kopiraj naslov
th: คัด&ลอก URL

source: &Open URL
ar: ا&فتح URL
bs: &Otvori URL
ca: &Obre URL
cs: &Otevřít URL
es: &Abrir URL
et: &Ava URL
eu: &Ireki URL
fi: &Avaa verkko-osoite
fr: &Ouvrir une URL
he: &פתיחת כתובת
it: &Apri URL
ko: URL 열기(&O)
nds: URL &opmaken
nn: &Opna adressa
pl: &Otwórz adres URL
sl: Odpri naslov
th: เปิ&ด URL

source: &Upload
ar: ا&رفع
bs: &Okači
ca: &Puja
cs: &Odeslat
es: En&viar
et: Laa&di üles
eu: &Zama-igo
fi: &Lähetä
fr: &Envoyer
he: ה&עלאה
it: &Invio
ko: 업로드(&U)
nds: &Hoochladen
nn: &Last opp
pl: &Wyślij
sl: Prenesi
th: อัพโ&หลด

# Select all items in the tree
source: All
ar: الكلّ
bs: Sve
ca: Tot
cs: Vše
es: Todo
et: Kõik
eu: Dena
fi: Kaikki
fr: Tout
he: הכול
it: Tutto
ko: 모두
nn: Alle
pl: Wszystko
sl: Vse
th: ทั้งหมด

source: Modified
ar: معدّل
bs: Promijenjeno
ca: Modificat
cs: Změněno
es: Modificado
et: Muudetud
eu: Aldatua
fi: Muokatut
fr: Modifié
he: נערך
it: Modificato
ko: 수정됨
nds: Ännert
nn: Endra
pl: Zmodyfikowane
sl: Spremenjeno
th: ถูกแก้ไข

source: Invert
ar: اعكس
bs: Izvrtanje
ca: Inverteix
cs: Invertovat
es: Invertir
et: Teistpidi
eu: Alderantzikatu
fi: Käännä valinta
fr: Inverser
he: היפוך
it: Inverti
ko: 반전
nds: Ümdreihen
nn: Omvend
pl: Odwróć
sl: Invertiraj
th: กลับ

source: Cannot upload, no profile selected.
ar: لا أستطيع الرفع، لم تختر تشكيلة.
bs: Ne mogu ucitati, profil nije odabran.
ca: No es pot pujar, no s'ha seleccionat cap perfil.
cs: Nelze odeslat. Nebyl vybrán profil.
es: No se puede enviar porque no se ha seleccionado un perfil.
et: Üles ei saa laadida, profiili pole valitud.
eu: Ezin du zama-igo, ez da profilik hautatu.
fi: Ei voida lähettää: profiilia ei ole valittu.
fr: Impossible de faire un envoi, aucun profil sélectionné.
he: לא ניתן להעלות, לא נבחר פרופיל.
it: Impossibile inviare, nessun profilo selezionato.
ko: 업로드할 수 없습니다. 프로필을 선택하지 않았습니다.
nds: Hoochladen nich mööglich, keen Profil köört.
nn: Kan ikkje lasta opp: ingen profil er vald.
pl: Nie można wysłać, nie wybrano profilu.
sl: Prenos ni mogoč brez izbranega profila.
th: ไม่สามารถอัพโหลดได้เนื่องจากไม่ได้เลือกโพรไฟล์ไว้

source: Mark as uploaded, but do not upload
ar: علِّم كـ«مرفوع»، لكن لا ترفع
bs: Oznaci kao ucitano, ali nemoj ucitavati
ca: Marca com pujat, però no ho pugis
cs: Označit jako odeslané, ale neodesílat
es: Marcar como enviado, pero no enviar
et: Märkimine üleslaadituks ilma üles laadimata
eu: Markatu zama-igotako gisa, baina ez zama-igo
fi: Merkitse lähetetyksi mutta älä lähetä
fr: Marquer comme envoyé, mais ne pas envoyer
he: סימון כאילו הועלה, אבל לא להעלות
it: Segna come inviato, ma non inviare
ko: 업로드하기로 표시했지만 업로드하지 않음
nds: As "hoochlaadt" markeren, man nich hoochladen
nn: Merk som opplasta, men ikkje last opp
pl: Oznacz jako wysłany, lecz nie wysyłaj
sl: Označi kot preneseno, a ne prenesi
th: ทำเครื่องหมายว่าอัพโหลดแล้วแต่ไม่ต้องอัพโหลด

source: Uploading files
ar: رفع الملفات
bs: Prijenos fajlova
ca: S'estan pujant fitxers
cs: Odesílám soubory
es: Enviando archivos
et: Failide üleslaadimine
eu: Fitxategiak zama-igotzen
fi: Lähetetään tiedostoja
fr: Envoi des fichiers
he: קבצים נשלחים
it: Invia i file
ko: 파일 업로드 중
nds: Dateien warrt hoochlaadt
nn: Lastar opp filer
pl: Wysyłanie plików
sl: Prenašam datoteke
th: กำลังอัพโหลดแฟ้ม

source: Preparing...
ar: إعداد...
bs: Pripremam...
ca: S'està preparant...
cs: Probíhá příprava...
es: Preparando...
et: Ettevalmistamine...
eu: Prestatzen...
fi: Valmistellaan…
fr: Préparation...
he: בהכנות…
it: Processo in corso...
ko: 준비 중...
nds: An't Rüsten...
nn: Førebur …
pl: Przygotowywanie...
sl: Priprava...
th: กำลังเตรียม...

source: Calculating size...
ar: حساب الحجم...
bs: Računanje veličine...
ca: S'està calculant la mida...
cs: Počítám velikost
es: Calculando el tamaño...
et: Suuruse arvutamine...
eu: Neurria kalkulatzen...
fi: Lasketaan kokoa…
fr: Calcul de la taille...
he: הגודל מחושב…
it: Calcolo la dimensione...
ko: 크기 계산 중...
nds: Grött warrt utreekt...
nn: Reknar ut storleik …
pl: Obliczanie rozmiaru...
sl: Preračunavam velikost...
th: กำลังคำนวณขนาด...

source: Upload completed
ar: اكتمل الرفع
bs: Ucitavanje zavrseno
ca: S'ha completat la pujada
cs: Odesílání dokončeno
es: Envío completo
et: Üleslaadimine on valmis
eu: Zama-igotzea osatu da
fi: Lähetys valmis
fr: Envoi terminé
he: ההעלאה הושלמה
it: Invio completato
ko: 업로드 완료됨
nds: Hoochladen afslaten
nn: Opplasting fullført
pl: Ukończono wysyłanie
sl: Prenos končan
th: อัพโหลดเสร็จสมบูรณ์

source: File was not modified for %1: %2
ar: لم يعدّل الملف لـ %1: %2
bs: Fajl nije izmjenjen za %1: %2
ca: El fitxer no s'ha modificat per %1:%2
cs: Soubor nebyl změněn %1: %2
es: El archivo no fue modificado para %1: %2
et: Faili ei muudetud %1 jaoks: %2
eu: Fitxategia ez da %1(e)rako aldatu: %2
fi: Kohteen %1 tiedostoa ei muutettu: %2
fr: Le fichier n'a pas été modifié pour %1 : %2
he: הקובץ לא השתנה עבור %1: %2
it: Il file non è stato modificato da %1: %2
ko: %1의 파일이 수정되지 않았음: %2
nds: Datei wöör nich ännert för %1: %2
nn: Fila var ikkje endra for %1: %2
pl: Plik nie został zmodyfikowany dla %1: %2
sl: Datoteka ni bila spremenjena za %1: %2
th: แฟ้มไม่ได้ถูกแก้ไขสำหรับ %1: %2

source: Marked as uploaded for %1: %2
ar: علّم كـ«مرفوع» لـ %1: %2
bs: Oznaci kao ucitano za %1:%2
ca: Marcat com pujat per %1:%2
cs: Označeno jako odeslané %1: %2
es: Marcado como enviado para %1: %2
et: Märgiti üleslaadituks %1 jaoks: %2
eu: %1(e)rako zama-igotako gisa markatua: %2
fi: Merkitty lähetetyksi kohteeseen %1: %2
fr: Marqué comme envoyé pour %1 : %2
he: סומן כהועלה עבור %1: %2
it: Segna come inviati da %1: %2
ko: %1에 업로드하기로 표시됨: %2
nds: Markeert as hoochlaadt för %1: %2
nn: Merkt som opplasta for %1: %2
pl: Oznaczono jako wysłany dla %1: %2
sl: Označena kot prenesena za %1: %2
th: ทำเครื่องหมายว่าอัพโหลดแล้วสำหรับ %1: %2

source: Uploading to %1: %2
ar: رفع إلى %1: %2
bs: Ucitavanje za %1:%2
ca: S'està pujant a %1:%2
cs: Odesílám do %1: %2
es: Enviando a %1: %2
et: Üleslaadimine asukohta %1: %2
eu: %1(e)ra zama-igotzen: %2
fi: Lähetetään kohteeseen %1: %2
fr: Envoi vers %1 : %2
he: העלאה אל %1: %2
it: Invia a %1: %2
ko: %1(으)로 업로드 중: %2
nds: Hoochladen na %1: %2
nn: Lastar opp til %1: %2
pl: Wysyłanie do %1: %2
sl: Prenašam na %1: %2
th: กำลังอัพโหลดไปยัง %1: %2

source: Uploading %1...
ar: رفع %1...
bs: Ucitavanje %1...
ca: S'està pujant %1...
cs: Odesílání %1...
es: Enviando %1...
et: %1 üleslaadimine...
eu: %1 zama-igotzen...
fi: Lähetetään: %1…
fr: Envoi de %1...
he: %1 נשלח…
it: Invia %1...
ko: %1 업로드 중...
nds: %1 warrt hoochlaadt...
nn: Lastar opp %1 …
pl: Wysyłanie %1...
sl: Prenašam %1...
th: กำลังอัพโหลด %1...

source: Directory in %1 already exists: %2
ar: المجلد في %1 موجود مسبقًا: %2
bs: Direktorij u %1 vec postoji:%2
ca: El directori a %1 ja existeix: %2
cs: Adresář v %1 již existuje: %2
es: Ya existe el directorio en %1: %2
et: Kataloog on asukohas %1 juba olemas: %2
eu: %1(e)ko direktorioa jada existitzen da: %2
fi: Kohteessa %1 on jo kansio: %2
fr: Le dossier présent dans %1 existe déjà : %2
he: התיקייה %1 כבר קיימת: %2
it: La cartella in %1 esiste già: %2
ko: %1에 디렉터리가 이미 존재함: %2
nds: Orner in %1 gifft dat al: %2
nn: Mappa i %1 finst frå før: %2
pl: Katalog w %1 już istnieje: %2
sl: Imenik v %1 že obstaja: %2
th: มีไดเรกทอรีใน %1 อยู่แล้ว: %2

source: Creating directory in %1: %2
ar: إنشاء مجلد في %1: %2
bs: Kreiranje direktorija u %1:%2
ca: S'està creant el directori a %1:%2
cs: Vytváření adresáře %1: %2
es: Creando directorio en %1: %2
et: Kataloogi loomine asukohas %1: %2
eu: %1(e)an direktorioa sortzen: %2
fi: Luodaan kansiota kohteeseen %1: %2
fr: Création du dossier dans %1 : %2
he: נוצרת תיקייה תחת %1: %2
it: Crea la cartella in %1: %2
ko: %1에 디렉터리 만드는 중: %2
nds: Orner warrt in %1 opstellt: %2
nn: Lagar mappe i %1: %2
pl: Tworzenie katalogu w %1: %2
sl: Ustvarjam imenik v %1: %2
th: กำลังสร้างไดเรกทอรีใน %1: %2

source: Upload canceled
ar: ألغي الرفع
bs: Ucitavanje otkazano
ca: S'ha cancel·lat la pujada
cs: Odesílání zrušeno
es: Envío cancelado
et: Üleslaadimine katkestati
eu: Zama-igotzea bertan behera utzi da
fi: Lähetys peruttu
fr: Envoi annulé
he: ההעלאה בוטלה
it: Invio cancellato
ko: 업로드 취소됨
nds: Hoochladen afbraken
nn: Opplasting avbroten
pl: Anulowano wysyłanie
sl: Prenos preklican
th: ยกเลิกการอัพโหลดแล้ว

source: Upload error: %1
ar: خطأ رفع: %1
bs: Greska pri ucitavanju:%1
ca: Error en pujar: %1
cs: Chyba odesílání: %1
es: Error de envío: %1
et: Üleslaadimise viga: %1
eu: Zama-igotzeko errorea: %1
fi: Lähetysvirhe: %1
fr: Problème lors de l'envoi : %1
he: שגיאת העלאה: %1
it: Errore nell'invio: %1
ko: 업로드 오류: %1
nds: Hoochlaadfehler: %1
nn: Feil ved opplasting: %1
pl: Błąd wysyłania: %1
sl: Napaka pri prenosu: %1
th: การอัพโหลดมีข้อผิดพลาด: %1

source: Configure Upload settings
ar: اضبط إعدادات الرفع
ca: Configura les opcions de pujada
cs: Nastavit parametry pro odeslání
es: Configurar las preferencias de envío
et: Üleslaadimise seadistused
eu: Konfiguratu zama-igotzeko ezarpenak
fi: Lähetyksen asetukset
fr: Configure les paramètres d'envoi
he: הגדרת תצורת העלאה
it: Configura le impostazioni di invio
ko: 업로드 설정
nn: Set opp opplasting
pl: Ustawienia wysyłania
sl: Nastavi prenos

source: &Add Profile
ar: &أضف تشكيلة
bs: &Dodaj profil
ca: &Afegeix perfil
cs: Přid&at profil
es: &Añadir perfil
et: Lis&a profiil
eu: &Gehitu profila
fi: &Lisää profiili
fr: &Ajouter un profil
he: הו&ספת פרופיל
it: &Aggiungi profilo
ko: 프로필 추가(&A)
nds: Profil &tofögen
nn: &Legg til profil
pl: Dod&aj profil
sl: Dodaj profil
th: เพิ่มโ&พรไฟล์

source: &Remove Profile
ar: &أزل تشكيلة
bs: &Izbrisi profil
ca: &Elimina el perfil
cs: Odst&ranit profil
es: &Eliminar perfil
et: &Eemalda profiil
eu: &Kendu profila
fi: &Poista profiili
fr: &Supprimer un profil
he: הס&רת פרופיל
it: &Rimuovi profilo
ko: 프로필 삭제(&R)
nds: Profil &wegdoon
nn: &Fjern profil
pl: &Usuń profil
sl: Odstrani profil
th: &ลบโพรไฟล์

source: &Modify Profile
ar: &عدّل التشكيلة
bs: &Izmjeni profil
ca: &Modifica el perfil
cs: Poz&měnit profil
es: &Modificar perfil
et: &Muuda profiili
eu: &Aldatu profila
fi: &Muokkaa profiilia
fr: &Modifier un profil
he: &שינוי פרופיל
it: &Modifica profilo
ko: 프로필 수정(&M)
nds: Profil ä&nnern
nn: &Endra profil
pl: Z&mień profil
sl: Spremeni profil
th: แก้ไ&ขโพรไฟล์

source: Upload Profile
ar: تشكيلة الرفع
bs: Ucitaj profil
ca: Perfil de pujada
cs: Odeslat profil
es: Perfil de envío
et: Profiili üleslaadimine
eu: Zama-igo profila
fi: Lähetysprofiili
fr: Profil d'envoi
he: פרופיל העלאה
it: Profilo di invio
ko: 업로드 프로필
nds: Profil hoochladen
nn: Last opp profil
pl: Profil wysyłania
sl: Prenesi profil
th: โพรไฟล์การอัพโหลด

source: The specified URL does not exist.
ar: عنوان URL المحدد غير موجود.
bs: Nevedeni URL ne postoji.
ca: L'URL especificat no existeix.
cs: Zadaná URL neexistuje.
es: El URL especificado no existe.
et: Määratud URL-i ei ole olemas.
eu: Zehaztutako URL ez da existitzen.
fi: Määritetty verkko-osoitetta ei ole olemassa.
fr: L'URL spécifiée n'existe pas.
he: הכתובת שצוינה לא קיימת.
it: L'URL specificato non esiste.
ko: 지정한 URL이 없습니다.
nds: De angeven URL gifft dat nich.
nn: Den valde nettadressa finst ikkje.
pl: Podany adres URL nie istnieje.
sl: Dani spletni naslov ne obstaja.
th: ไม่มี URL ที่ระบุ

source: The specified local directory does not exist.
ar: المجلد المحلي المحدد غير موجود.
ca: El directori local especificat no existeix.
cs: Zadaný místní adresář neexistuje.
es: El directorio local especificado no existe.
et: Määratud kohalikku kataloogi ei ole olemas.
eu: Zehaztutako direktorio lokala ez da existitzen.
fi: Määritettyä paikallista kansiota ei ole olemassa.
fr: Le dossier local spécifié n'existe pas.
he: התיקייה המקומית שצוינה לא קיימת.
it: La cartella locale specificata non esiste.
ko: 지정한 로컬 디렉터리가 없습니다.
nn: Den valde lokale mappa finst ikkje.
pl: Podany katalog lokalny nie istnieje.
sl: Dani lokalni imenik ne obstaja.

source: Profile &name:
ar: &اسم التشكيلة:
bs: Ime &profila:
ca: &Nom del perfil:
cs: &Název profilu:
es: &Nombre del perfil:
et: Profiili &nimi:
eu: Profil-ize&na:
fi: Profiilin &nimi:
fr: &Nom du profil :
he: &שם הפרופיל:
it: &Nome profilo:
ko: 프로필 이름(&N):
nds: Profil&naam:
nn: Profil&namn:
pl: Nazwa &profilu:
sl: Ime profila:
th: ชื่&อโพรไฟล์:

source: &Protocol:
ar: ال&ميفاق:
bs: P&rotokol:
cs: &Protokol:
es: &Protocolo:
et: &Protokoll:
eu: &Protokoloa:
fi: &Yhteyskäytäntö:
fr: &Protocole :
he: &פרוטוקול:
it: &Protocollo:
ko: 프로토콜(&P):
nds: &Protokoll:
nn: &Protokoll:
pl: &Protokół:
sl: Protokol:
th: โ&พรโทคอล:

source: &Host:
ar: الم&ضيف:
bs: &Računar:
ca: &Màquina:
cs: &Hostitel:
es: &Servidor:
et: &Masin:
eu: &Ostalaria:
fi: &Konenimi:
fr: &Hôte :
he: מ&ארח:
ko: 호스트(&H):
nds: &Reekner:
nn: &Vert:
pl: &Gospodarz:
sl: Gostitelj:
th: โ&ฮสต์:

source: Po&rt:
ar: الم&نفذ:
es: Pue&rto:
eu: Ata&ka:
fi: &Portti:
he: &פתחה:
it: Po&rta:
ko: 포트(&R):
sl: Vrata:
th: &พอร์ต:

source: &User:
ar: الم&ستخدم:
bs: &Korisnik:
ca: &Usuari:
cs: &Uživatel:
es: &Usuario:
et: Kas&utaja:
eu: &Erabiltzailea:
fi: &Käyttäjä:
fr: &Utilisateur :
he: מ&שתמש:
it: &Utente:
ko: 사용자(&U):
nds: &Bruker:
nn: &Brukar:
pl: &Użytkownik:
sl: Uporabnik:
th: ผู้ใ&ช้:

source: &Local Path:
ar: المسا&ر المحلي:
ca: Camí &local:
cs: &Místní cesta:
es: Ruta &local:
et: Ko&halik asukoht:
eu: Bide-izena &lokala:
fi: P&aikallinen sijainti:
fr: Emplacement &local :
he: &נתיב מקומי:
it: Percorso &locale:
ko: 로컬 경로(&L):
nn: &Lokal mappe:
pl: Ścieżka &lokalna:
sl: Lokalna pot:

source: Pa&th:
ar: الم&سار:
bs: &Putanja:
ca: &Camí:
cs: Ces&ta:
es: Ru&ta:
et: Asukoh&t:
eu: &Bide-izena:
fi: &Sijainti:
fr: Emplacemen&t :
he: נ&תיב:
it: Perc&orso:
ko: 경로(&T):
nds: Pa&dd:
nn: &Mappe:
pl: Ścież&ka:
sl: Pot:
th: &พาธ:

source: Use as &default profile
ar: استخدم كتشكيلة &مبدئية
bs: Koristi kao &podrazumijevani profil
ca: Usa com a perfil per &omissió
cs: Použít jako výchozí p&rofil
es: Usar como per&fil por omisión
et: Kasutatakse vaikepro&fiilina
eu: Erabili profil le&henetsi gisa
fi: Käytä &oletusprofiilina
fr: Utiliser comme profil par &défaut
he: להשתמש כפרופיל &ברירת מחדל
it: Usa come profilo pre&definito
ko: 기본 프로필로 사용(&D)
nds: As &Standardprofil bruken
nn: Bruk som &standardprofil
pl: Użyj jako &domyślny profil
sl: Uporabi privzeti profil
th: ตั้งเป็นโพรไฟล์&ปริยาย
